export const CatalogList = [
  {
    title: 'Золотой-про - 100.000₽',
    text: <>Золотой-про робот совершает сделки на паре XAU/USD(золото).<br/>Умеренная стратегия торговли, открывает точечные сделки несколько раз в день.<br />На депозит  робота вы можете положить от 2.000$.</>,
    profitLink: 'https://www.myfxbook.com/members/Maximilian777/gold-mini/10010252'
  },
  {
    title: 'Валютный - 80.000₽',
    text: <>Валютный робот совершает сделки на парах EUR/NZD и AUD/USD.<br/>Умеренно-агрессивная стратегия торговли, открывает большое количество сделок в день.<br />На депозит валютного робота вы можете положить конкретную сумму - 5.000$, 10.000$, или 20.000$</>,
    profitLink: 'https://www.myfxbook.com/members/Maximilian777/clever-10000/9488108'
  },
  {
    title: 'Мини-Золотой - 50.000₽',
    text: <>Мини-Золотой робот - это фактически копия Золотого-про робота, с такой же доходностью и стратегией торговли, но отличие в том, что на его депозит вы можете положить от 100$ до 2.000$.</>,
    profitLink: 'https://www.myfxbook.com/members/Maximilian777/gold-mini/10010252'
  },
]